         <?php if($this->uri->segment(1) == 'index' || $this->uri->segment(1) == '') { ?>
         <style>
          .footer-clear {
            padding-left: 0px;
            padding-right: 0px;
            margin-left: 0px !important;
            margin-right: 0px !important;
        }
        .footer-block {
            padding: 28px 10px 10px 10px;
            margin-bottom: 10px;
            position: relative;
        }
        .bem_offer__note_footer {
            background-color: #828282;
            color: #fff;
            font-size: 12px;
            left: 12px;
            padding: 0px 12px 0px;
            position: absolute;
            top: 0px;
            transition: 0.2s;
            height: 20px;
            line-height: 20px;
            border-bottom-left-radius: 6px;
            border-bottom-right-radius: 6px;
        }
         </style> 
        <!-- zamos.su adsence -->
        <script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<script>
(adsbygoogle = window.adsbygoogle || []).push({
google_ad_client: "ca-pub-4970738258373085",
enable_page_level_ads: true
});
</script>
    <div class="container">
        <div class="row">
            <div class="col-xs-12">
                <div class="ex-info-block ">
                    <h3>О проекте</h3> 
                    <p>zamos - это самый удобный и выгодный сервис по получению онлайн-займов. Благодаря используемым
                        принципам обработки данных нашим клиентом может стать любой гражданин Украины. Даже если вы пенсионер,
                        студент или у вас плохая кредитная история, не бойтесь обратиться за помощью. Мы оперативно решим
                        ваши финансовые проблемы. Вы получите займ мгновенно - буквально через 15 минут - и сможете распоряжаться
                        им по собственному усмотрению.</p>
                </div>
                <div class="ex-info-block">
                    <h3>Условия получения и коммисионные сборы</h3>
                    <div class="ex-condition">
                        <div class="row">
                            <div class="col-sm-5">
                                <div class="row">
                                    <div class="col-xs-6">
                                        <p>
                                            <span>Процентная ставка за день</span>
                                            <span>max: 0,98% в день</span>
                                            min: 0,08% в день
                                        </p>
                                    </div>
                                    <div class="col-xs-6">
                                        <p>
                                            <span>Сроки выдачи и погашения</span>
                                            <span>min: 61 день,</span>
                                            max: 1 год
                                        </p>
                                    </div>
                                </div>
                            </div>
                            <div class="col-sm-7">
                                <div class="row">
                                    <div class="col-xs-6">
                                        <p>
                                            Годовой процент за пользование займом (с учетом требований ФЗ №353-ФЗ) min 30%, max 360%
                                        </p>
                                    </div>
                                    <div class="col-xs-6">
                                        <p class="ex-no-border">
                                            Первый заём до 4 000 гривен выдается по ставке 0% в случае своевременного погашения
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div> 
                <div class="ex-info-block">
                    <h3>Документы и разрешительная документация</h3>
                    <p>Услуги на проекте «Сервис» оказываются юридическим лицомТОВ «СПОЖИВЧИЙ ЦЕНТР», ЄДРПОУ 37356833, 01032, г. Киев, ул. Саксаганского 133-А, тел. (044) 498 10 21, info@zamos.su. Лицензия выдана Нацкомфинуслуг, распоряжение от 28.02.2017 р. №438.
                    </p>
                    <p class="ex-hidden">
                        Проект осуществляет только подбор микрозаймов для клиентов, а именно, между клиентом который желает взять займ, и кредитным
                        учреждением, а также некредитными финансовыми организациями в случаях, определенных федеральными
                        законами об их деятельности, которые занимаются выдачей займов. Проект не является финансовым учреждением,
                        банком или кредитором, и не несёт ответственности за любые заключенные договоры кредитования или
                        условия. Чтобы оформить заявку на получение займа, Вам необходимо пройти регистрацию и аутентификацию
                        на проекте.
                    </p>
                </div>
                <div class="ex-info-block hidden-xs hidden-sm">
                    <h3>Пример расчета онлайн займа</h3>
                    <p>Пример для Еврогроші. Сумма кредита 3000 грн, срок: 84 дня, погашение в 12 еженедельных платежа по 764.25 грн за каждый взнос, процентная ставка 1.9% в сутки, общая стоимость кредита 7788 грн, в том числе: комиссия 4788 грн. Общая сумма, подлежащая выплате, составляет 7788 грн, годовая процентная ставка: 693.5 % </p>
                    <p>Пример для Moneyveo. Сумма кредита 3000 грн, срок: 84 дня, погашение в 12 еженедельных платежа по 750.08 грн за каждый взнос, процентная ставка 0.01% в сутки, общая стоимость кредита 3025.2 грн, в том числе: комиссия 25.2 грн. Общая сумма, подлежащая выплате, составляет 3025.2 грн, годовая процентная ставка: 3.65 %
                    </p>
                    <p>Пример для Credit Kasa. Сумма кредита 3000 грн, срок: 84 дня, погашение в 12 еженедельных платежа по 750.08 грн за каждый взнос, процентная ставка 0.01% в сутки, общая стоимость кредита 3025.2 грн, в том числе: комиссия 25.2 грн. Общая сумма, подлежащая выплате, составляет 3025.2 грн, годовая процентная ставка: 3.65 %
                    </p>
                    <p>Пример для Cashinsky. Сумма кредита 3000 грн, срок: 84 дня, погашение в 12 еженедельных платежа по 762.89 грн за каждый взнос, процентная ставка 1.719% в сутки, общая стоимость кредита 7331.88 грн, в том числе: комиссия 4331.88 грн. Общая сумма, подлежащая выплате, составляет 7331.88 грн, годовая процентная ставка: 627.44 %
                    </p>
                    <p>Пример для MyCredit. Сумма кредита 3000 грн, срок: 84 дня, погашение в 12 еженедельных платежа по 750.08 грн за каждый взнос, процентная ставка 0.01% в сутки, общая стоимость кредита 3025.2 грн, в том числе: комиссия 25.2 грн. Общая сумма, подлежащая выплате, составляет 3025.2 грн, годовая процентная ставка: 3.65 %
                    </p>
                    <p>Пример для SosCredit. Сумма кредита 3000 грн, срок: 84 дня, погашение в 12 еженедельных платежа по 750.08 грн за каждый взнос, процентная ставка 0.01% в сутки, общая стоимость кредита 3025.2 грн, в том числе: комиссия 25.2 грн. Общая сумма, подлежащая выплате, составляет 3025.2 грн, годовая процентная ставка: 3.65 %
                    </p>
                    <p>Пример для Alexcredit. Сумма кредита 3000 грн, срок: 84 дня, погашение в 12 еженедельных платежа по 750.08 грн за каждый взнос, процентная ставка 0.01% в сутки, общая стоимость кредита 3025.2 грн, в том числе: комиссия 25.2 грн. Общая сумма, подлежащая выплате, составляет 3025.2 грн, годовая процентная ставка: 3.65 %
                    </p>
                    <p>Пример для Dinero. Сумма взятого кредита 3000 грн, срок: 84 дня, погашение в 12 еженедельных платежа по 750.08 грн за каждый взнос, процентная ставка 0.01% в сутки, общая стоимость кредита 3025.2 грн, в том числе: комиссия 25.2 грн. Общая сумма, подлежащая выплате, составляет 3025.2 грн, годовая процентная ставка: 3.65 %
                    </p>
                    <p>Пример для KF.UA. Сумма взятого кредита 3000 грн, срок: 84 дня, погашение в 12 еженедельных платежа по 750.08 грн за каждый взнос, процентная ставка 0.01% в сутки, общая стоимость кредита 3025.2 грн, в том числе: комиссия 25.2 грн. Общая сумма, подлежащая выплате, составляет 3025.2 грн, годовая процентная ставка: 3.65 %
                    </p>
                    <p>Пример для Еврогроші. Сумма кредита 3000 грн, срок: 84 дня, погашение в 12 еженедельных платежа по 764.25 грн за каждый взнос, процентная ставка 1.9% в сутки, общая стоимость кредита 7788 грн, в том числе: комиссия 4788 грн. Общая сумма, подлежащая выплате, составляет 7788 грн, годовая процентная ставка: 693.5 %
                    </p>
                    <p>Пример для MoneyBOOM. Сумма кредита 3000 грн, срок: 84 дня, погашение в 12 еженедельных платежа по 763.13 грн за каждый взнос, процентная ставка 1.75% в сутки, общая стоимость кредита 7410 грн, в том числе: комиссия 4410 грн. Общая сумма, подлежащая выплате, составляет 7410 грн, годовая процентная ставка: 638.75 %
                    </p>
                </div>
            </div>
        </div>



         <div class="row">
            <div class="col-xs-12">
                <h2 class="text-center">Общие условия и требования к заемщику</h2>
        <p>
            <strong>Требования к заемщику:</strong>
        </p>
        <p>Возраст от 18 до 75 лет; Постоянная прописка в любом регионе РФ; Любая кредитная история</p>
        <br><br>
        <p>
            <strong>Условия получения:</strong>
        </p>
        <p>Первый заём до 10 000 рублей выдается по ставке 0% в случае своевременного погашения; Процентная ставка по займам от 30 до 360% годовых, по потребительским кредитам и кредитным картам - от 17 до 31% годовых. Минимальный период погашения займа: 61 день, максимальный период погашения займа: 730 дней. В случае нарушения сроков, размер неустойки составляет 0,10% от суммы просрочки в день, но не более 10% от суммы кредита; В случае длительной задержки выплаты информация будет передана в БКИ</p>
        <br><br>
         <p>
            <strong>Последствия невыплаты заёмных средств:</strong>
        </p>
        <p>В случае невозвращения в условленный срок суммы кредита или суммы процентов за пользование заёмными средствами кредитор вынуждено начислит штраф за просрочку платежа. Большинство кредиторов идут на уступки и дают 3 дополнительных рабочих дня для оплаты. Они предусмотрены на случай, к примеру, если банковский перевод занял больше времени, чем обычно. Однако, в случае неполучения от Вас какой-либо реакции в течение продолжительного времени, будет начислен штраф за просрочку срока погашения размером в среднем 0,10% от первоначальной суммы для займов, 0,03% от суммы задолженности в среднем для потребительских кредитов и кредитных карт.
        <br>При несоблюдении Вами условий по погашению кредитов и займов, данные о Вас могут быть переданы в реестр должников, а задолженность - коллекторскому агентству для взыскания долга. О всех приближающихся сроках платежа кредитор своевременно информирует Вас по СМС или электронной почте. Рекомендуем Вам вносить платеж в день получения данных напоминаний. Погашая задолженность в срок, Вы формируете хорошую кредитную историю, что повышает Ваши шансы в дальнейшем получить кредит на более выгодных условиях. Предложение не является оффертой. Конечные условия уточняйте при прямом общении с кредиторами.</p>
            </div>
        </div>







         <div class="row">
            <div class="col-xs-12 text-center">
                <h2 class="hhh2"> <i class="fa fa-exclamation-circle" aria-hidden="true"></i> Информация о кредиторах с которыми мы сотрудничаем:</h2>
            </div>
            <div class="col-xs-4">
                <div class="white">
                    <p>
                        ООО "АВЕНТУС УКРАИНА" 
                        ЕГРПОУ 41078230 
                        Свидетельство про регистрацию Финансового учреждения серия ФК №870 от 28.02.2017 
                        Лицензия НКФП от 28.03.2017
                    </p>
                </div>
            </div>
            <div class="col-xs-4">
                <div class="white">
                    <p>
                         ЕГРПОУ 41336730, Местонахождение: Украина, 04070, г. Киев, Подольский район, улица Боричев Ток, д. 30
Свидетельство о регистрации финансового учреждения серия ФК №943, регистрационный номер №13103668, выданное Национальной комиссией по государственному регулированию в сфере рынков финансовых услуг 28.09.2017 года.
                    </p>
                </div>
            </div>
            <div class="col-xs-4">
                <div class="white">
                    <p>
                        Відповідно до положень Закону України «Про захист персональних даних», Товариство з обмеженою відповідальністю «ФІНАНСОВА КОМПАНІЯ «ДІНЕРО», головний офіс якої знаходиться за адресою: 03035, вул. Сурикова 3А, м. Київ, Україна, зареєстрована в ЄДР за номером: 41350844, у Реєстрі фінансових установ за номером: 13103666 здійснює обробку певних персональних даних
                    </p>
                    </a>
                </div>
            </div> 
        </div>
    </div>
       
         <?php } ?>
        
        
        <div id="rec63469085" class="r t-rec t-rec_pt_30 t-rec_pb_90" style="padding-top:30px;padding-bottom:90px;background-color:#3b3b3b; "
            data-animationappear="off" data-record-type="420" data-bg-color="#3b3b3b">
            <!-- T420 -->
            <div class="t420">
                <div class="t-container">
                    <img src="templates/zamos/img/zamos-logo.png" alt="zamos-logo.png" style="margin: 0 20px;" class="t338__logo t-img">
                    <p style="padding: 10px 10px 0 10px; color:#ffffff;font-size:15px;margin:0;">Сайт НЕ является представительством МФО или банком, не выдает займов и кредитов. Персональные данные пользователей не собираются и не хранятся. Все рекомендуемые на сайте кредитные учреждения имеют соответствующие лицензии. Условия неуплаты можно уточнить на сайте МФО.</p>
                    <p style="padding: 0 10px;"><span style="color:#ffffff;font-size:15px;"> Максимальная процентная ставка по займу составляет 2% в день
Пример расчета: при сумме займа в 1000 грн., проценты за пользование средствами составят 20 грн. в день, что примерно составляет 2% в день. APR — 730%. Никаких дополнительных комиссий и платежей за пользование кредитом Компания не взимает. Условия продления финансирования (займа): Заёмщик вправе продлить срок займа, оплатив только проценты за пользование. Никаких дополнительных комиссий и платежей Компания не взимает. Минимальный срок погашения долга – 61 день, а максимальный — 3 года. <br>ТОВ «СПОЖИВЧИЙ ЦЕНТР», ЄДРПОУ 37356833, 01032, г. Киев, ул. Саксаганского 133-А, тел. (044) 498 10 21, info@zamos.su. Лицензия выдана Нацкомфинуслуг, распоряжение от 28.02.2017 р. №438.</p>
                </div>
            </div>
        </div>
        <div id="rec72892849" class="r t-rec" style=" " data-animationappear="off" data-record-type="131">
            <!-- T123 -->
            <div class="t123">
                <div class="t-container_100 ">
                    <div class="t-width t-width_100 ">
                        <script>
                            $(function () {
                                $('a[href]').attr('href', function (index, href) {
                                    var param = "key=value";

                                    if (href.charAt(href.length - 1) === '?') //Very unlikely
                                        return href + param;
                                    else if (href.indexOf('?') > 0)
                                        return href + '&' + window.location.search.slice(1);
                                    else
                                        return href + window.location.search.slice(1);
                                });
                            })
                        </script>

                    </div>
                </div>
            </div>
        </div>
    </div>
    <script>
    <?php 
    require 'templates/common/new2/js/bootstrap.min.js';
    require 'templates/common/new2/js/popup_modal.js'; 
    ?>
    </script>
    <!-- Yandex.Metrika counter -->
<script type="text/javascript" >
(function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
(window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym");

ym(53493031, "init", {
clickmap:true,
trackLinks:true,
accurateTrackBounce:true,
webvisor:true
});
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/53493031" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->
</body>
</html>