<?php require 'header.php';?>
<article class="ex-about">
     <div class="container">
        <div class="ex-about-content">
            <h1 class="text-center">О сервисе Vamos</h1>
            <p>
                Неожиданная ситуация может выбить из колеи, вызвать беспомощность и разочарование.<br>
                Куда обратиться, когда деньги нужны очень срочно и даже близкие люди не могут помочь?<br><br>

                <b>Vamos – помогаем исполнить желания и решить проблемы здесь и сейчас,
                    не дожидаясь зарплаты</b><br>
                Добро пожаловать в сервис Vamos – место, где в любой момент можно получить займ без очереди и
                лишних справок. Прямо сейчас получите ваши деньги на любые потребности: решение кризисных ситуаций,
                срочные покупки, развлечения или подарок близкому.<br><br>

                Займ в Vamos – это выгодно, просто и надёжно, убедитесь сами:<br><br>

                <b>Отсутствие платежей и комиссий за факт подбора займов.</b> Сервис бесплатно подберёт наиболее
                выгодные в Украине срочные займы – именно под ваши персональные условия.<br><br>

                <b>7 минут – среднее время одобрения заявки.</b> Забудьте про потерю времени в обычных банках.<br><br>

                <b>Займы для всех граждан Украины.</b> Где бы вы ни находились, для получения финансовой помощи вам нужен
                лишь
                паспорт, мобильный телефон и доступ к сети Интернет.<br><br>

                <b>Круглосуточная поддержка.</b>> Вы можете взять онлайн займ срочно, в любое время суток и в любой день
                недели,
                даже в праздники.<br><br>

                <b>Понятная и лаконичная анкета.</b> На заполнение заявки вы потратите 2-3 минуты.<br><br>

                <b>Минимальный процент.</b> Сервис автоматически подбирает наиболее выгодные для вас варианты
                микрозаймов.<br><br>

                <b>Европейское качество и надёжность предоставления займа на карту</b>. Ваша персональная информация
                передается
                по защищенному каналу и не доступна третьим лицам.<br><br>

                <b>Быстрые и удобные варианты получения микрозайма:</b> на банковский счёт или банковскую карту, на
                кошелёк
                WebMoney или Яндекс.Деньги, через систему CONTACT.<br><br>

                <b>Гибкий лимит для постоянных клиентов.</b> Вовремя погасите личный займ три раза подряд в нашем
                сервисе и
                получите возможность занять деньги на сумму до 100 000 гривен!<br><br>

                <b>Без поручителей, залогов, проверок и очередей.</b> В отличие от обычных банков, вы абсолютно не
                потратите
                время на ненужные процедуры.<br><br>

                <b>Мгновенное зачисление средств. </b>Онлайн займ поступает вам сразу же после одобрения.<br><br>

                <b>Шанс исправить негативную кредитную историю.</b> Погашайте вовремя займы в Vamos и улучшайте
                свой
                кредитный рейтинг.<br><br>

                <b>Одобряем займы всем.</b> Подавляющее большинство заявок в нашем сервисе сразу же одобряется –
                невзирая на
                кредитную историю.<br><br>

                <b>Ответственность.</b> Мы работаем исключительно с легальными финансовыми организациями.<br><br>

                    <b> Ценная онлайн рассылка.</b> Не забудьте подписаться на нашу рассылку. Это позволит вам первыми
                    получать
                    информацию о самых выгодных онлайн займах в Украине.<br><br>

                    <strong>94% наших клиентов подтвердили, что сервис Vamos помог им оперативно решить возникшую жизненную
                    проблему</strong><br><br>

                    Позвольте себе не зависеть от обстоятельств и получать срочные деньги без лишних вопросов и в любой
                    момент. Чтобы получить ваш займ уже через 10-15 минут, просто заполните короткую анкету и дождитесь
                    звонка менеджера.
                    </p>
        </div>
    </div>
    <div class="container">
        <h2 class="text-center">Общие условия и требования к заемщику</h2>
        <p>
            <strong>Требования к заемщику:</strong>
        </p>
        <p>Возраст от 18 до 75 лет; Постоянная прописка в любом регионе РФ; Любая кредитная история</p>
        <br><br>
        <p>
            <strong>Условия получения:</strong>
        </p>
        <p>Первый заём до 10 000 рублей выдается по ставке 0% в случае своевременного погашения; Процентная ставка по займам от 30 до 360% годовых, по потребительским кредитам и кредитным картам - от 17 до 31% годовых. Минимальный период погашения займа: 61 день, максимальный период погашения займа: 730 дней. В случае нарушения сроков, размер неустойки составляет 0,10% от суммы просрочки в день, но не более 10% от суммы кредита; В случае длительной задержки выплаты информация будет передана в БКИ</p>
        <br><br>
         <p>
            <strong>Последствия невыплаты заёмных средств:</strong>
        </p>
        <p>В случае невозвращения в условленный срок суммы кредита или суммы процентов за пользование заёмными средствами кредитор вынуждено начислит штраф за просрочку платежа. Большинство кредиторов идут на уступки и дают 3 дополнительных рабочих дня для оплаты. Они предусмотрены на случай, к примеру, если банковский перевод занял больше времени, чем обычно. Однако, в случае неполучения от Вас какой-либо реакции в течение продолжительного времени, будет начислен штраф за просрочку срока погашения размером в среднем 0,10% от первоначальной суммы для займов, 0,03% от суммы задолженности в среднем для потребительских кредитов и кредитных карт.
        <br>При несоблюдении Вами условий по погашению кредитов и займов, данные о Вас могут быть переданы в реестр должников, а задолженность - коллекторскому агентству для взыскания долга. О всех приближающихся сроках платежа кредитор своевременно информирует Вас по СМС или электронной почте. Рекомендуем Вам вносить платеж в день получения данных напоминаний. Погашая задолженность в срок, Вы формируете хорошую кредитную историю, что повышает Ваши шансы в дальнейшем получить кредит на более выгодных условиях. Предложение не является оффертой. Конечные условия уточняйте при прямом общении с кредиторами.</p>
    </div>
</article>
<br><br><br>
<?php require 'footer.php';?>