<?php require 'header.php';?>
<section class="ex-about">
    <div class="container">
        <div class="row">
            <div class="col-md-10 col-md-offset-1">
                <h1>О сервисе Dengomir</h1>
                <div class="ex-about-content">
                    <h2>Надоело жить в постоянном стрессе от зарплаты до зарплаты?</h2>
                    <p>Жить без тревоги – это реально, когда знаешь, к кому обратиться за срочной финансовой помощью с минимальной
                        переплатой. Предлагаем раз и навсегда покончить с денежной тревожностью, проверками и очередями в
                        банках, обратившись к нам.</p>
                    <p>
                        Миссия сервиса Dengomir – взаимное доверие. Мы доверяем вам, выдавая срочный займ без лишних справок, залогов, проверок и
                        поручителей. Вы доверяете нам, получая личный займ в спокойной и комфортной обстановке, оперативно
                        и конфиденциально.</p>
                    <h2>Ваши выгоды при обращении к сервису Dengomir</h2>
                    <p>- Бесплатный подбор самых выгодных микрозаймов. Вы абсолютно не платите за поиск лучших позиций по займам.
                        В отличие от большинства других сервисов, с вас не взимается скрытая комиссия и не требуются деньги
                        только за то, что вы ищете выгодный займ.</p>
                    <p> - Не звоним на работу и вашим родственникам. Мы не тревожим своих клиентов проверками и лишними вопросами.
                        Ведь каждый может оказаться в непредсказуемой финансовой ситуации.</p>
                    <p> - Займ из любой точки Украины. Вам просто нужно быть гражданином нашей страны и иметь паспорт.
                    </p>
                    <p>- Срочный займ в праздники, выходные и даже ночью. Работаем непрерывно.</p>
                    <p> - Одобряется 97% заявок. А среднее время одобрения – 7 минут.</p>
                    <p>- Закрываем глаза на серую кредитную историю. И даже даём возможность её исправить: погасите в срок несколько
                        займов, взятых в Dengomir, и ваша кредитная история станет положительной.</p>
                    <p> - Сверхзащита ваших данных. Персональная информация наших клиентов строго засекречена и передаётся с
                        использованием проверенных технологий.</p>
                    <p> Прогрессивный лимит. Для достижения максимально возможной суммы микрозайма (100 тыс. грн.) просто трижды
                        успешно возместите займ в нашем сервисе.</p>
                    <p> Отсутствие дохода – не проблема. В Dengomir займы на карту выдаются невзирая на уровень вашего дохода
                        или даже его отсутствие.</p>
                    <p> Займ онлайн на карту – прямо из дома. Оставайтесь в уютной и привычной обстановке. Не нужно спешить в
                        банк, стоять в пробках или очередях. Нужен лишь доступ в интернет.</p>
                    <p>Высочайшая оперативность. 2 минуты – на заполнение анкеты, и 7-10 минут – на одобрение онлайн займа.
                    </p>
                    <p>5 быстрых способов получения денег: на банковскую карту или банковский счёт, на кошелёк Яндекс.Деньги
                        или Qiwi, а также наличными через систему CONTACT. Этими же способами вы сможете погасить займ.</p>
                    <p>Возможность досрочного погашения. В любой момент вы можете досрочно внести оплату за взятый займ.
                    </p>
                    <p>Не требуем поручителей и залогов. С радостью освобождаем вас от утомительной волокиты.</p>
                    <h2>93% наших клиентов оценили сервис Dengomir на 5 баллов из 5</h2>
                    <p>Чтобы воспользоваться бесплатным подбором выгоднейших в Украине онлайн займов, ответьте на вопросы в анкете
                        прямо сейчас, затем отправьте заявку. И через 15 минут срочный займ без проверок – ваш!
                    </p>
                </div>
            </div>
        </div>
        <br>
        <br>
        <div class="row">
            <div class="col-md-4 col-md-offset-4">
                <div class="ex-for-button">
                    <a href="/form">
                        <button class="ex-main-btn">Получить деньги</button>
                    </a>
                </div>
            </div>
        </div>
    </div>
</section>
<?php require 'footer.php';?>